/* $ObjectName=MobilePlaceLibrary_iOS_iPad */
/* $Collection=odata.ios */
/* $Domain=BC */
/* $Developer=I043975 */
/* $Description=OData - iOS Components */

/* XMSG: message */
"errDescr_MobilePlaceController_InvalidEmailAddress" = "Endereço de e-mail inválido";

/* XMSG: message */
"errDescr_MobilePlaceController_InvalidResponseData" = "Dados de resposta inválidos";

